{"translation-revision-date":"2025-03-23 20:27:45+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Density option for DataView layout\u0004Compact":["Kompakt"],"Density option for DataView layout\u0004Balanced":["Ausgeglichen"],"Density option for DataView layout\u0004Comfortable":["Bequem"],"Density":["Dichte"],"Hide column":["Spalte ausblenden"],"Move right":["Nach rechts verschieben"],"Move left":["Nach links verschieben"],"Table":["Tabelle"],"Preview size":["Vorschaugröße"],"Navigate to item":["Zu Element navigieren"],"field\u0004Edit %s":["%s bearbeiten"],"Select item":["Element auswählen"],"Sort descending":["Absteigend sortieren"],"Sort ascending":["Aufsteigend sortieren"],"Is not all":["Ist nicht vollständig"],"Is all":["Ist vollständig"],"Is none":["Ist keines"],"Is any":["Ist eines"],"Is not":["Ist nicht"],"Is":["Ist"],"Properties":["Eigenschaften"],"View is used as a noun\u0004View options":["Anzeigeoptionen"],"Hidden":["Ausgeblendet"],"field\u0004Show %s":["%s anzeigen"],"field\u0004Hide %s":["%s ausblenden"],"Move %s down":["%s nach unten verschieben"],"This field can't be moved down":["Dieses Feld kann nicht nach unten verschoben werden"],"Move %s up":["%s nach oben verschieben"],"This field can't be moved up":["Dieses Feld kann nicht nach oben verschoben werden"],"Items per page":["Elemente pro Seite"],"Next page":["Nächste Seite"],"Previous page":["Vorherige Seite"],"Current page":["Aktuelle Seite"],"paging\u0004<div>Page<\/div>%1$s<div>of %2$s<\/div>":["<div>Seite<\/div> %1$s<div> von %2$s<\/div>"],"Page %1$s of %2$s":["Seite %1$s von %2$s"],"Search items":["Elemente suchen"],"List of: %1$s":["Liste von: %1$s"],"verb\u0004Filter":["Filtern"],"Conditions":["Bedingungen"],"Unknown status for %1$s":["Unbekannter Status für %1$s"],"<Name>%1$s is not: <\/Name><Value>%2$s<\/Value>":["<Name>%1$s ist nicht: <\/Name><Value>%2$s<\/Value>"],"<Name>%1$s is: <\/Name><Value>%2$s<\/Value>":["<Name>%1$s ist: <\/Name><Value>%2$s<\/Value>"],"<Name>%1$s is not all: <\/Name><Value>%2$s<\/Value>":["<Name>%1$s ist nicht vollständig: <\/Name><Value>%2$s<\/Value>"],"<Name>%1$s is all: <\/Name><Value>%2$s<\/Value>":["<Name>%1$s ist vollständig: <\/Name><Value>%2$s<\/Value>"],"<Name>%1$s is none: <\/Name><Value>%2$s<\/Value>":["<Name>%1$s ist keines: <\/Name><Value>%2$s<\/Value>"],"<Name>%1$s is any: <\/Name><Value>%2$s<\/Value>":["<Name>%1$s ist eines: <\/Name><Value>%2$s<\/Value>"],"Reset":["Zurücksetzen"],"Filter by: %1$s":["Filtern nach: %1$s"],"Add filter":["Filter hinzufügen"],"%d Item":["%d Element","%d Elemente"],"%d Item selected":["%d Element ausgewählt","%d Elemente ausgewählt"],"Select all":["Alle auswählen"],"Deselect all":["Alle abwählen"],"Plugins installed successfully!":["Plugins erfolgreich installiert."],"Connected as %1$s (Owner) (%2$s).":["Verbunden als %1$s (Eigentümer) (%2$s)."],"A site admin will need to connect before you are able to sign in":["Ein Website-Administrator muss eine Verbindung herstellen, bevor du dich anmelden kannst"],"Installing and activating %s…":["%s wird installiert und aktiviert …"],"Needs activation":["Aktivierung erforderlich"],"Needs installation and activation":["Installation und Aktivierung erforderlich"],"Activate %1$s in one click":["%1$s mit nur einem Klick aktivieren"],"Install and activate %1$s in one click":["%1$s mit nur einem Klick installieren und aktivieren"],"Install and\/or activate %1$s in one click":["%1$s mit nur einem Klick installieren und\/oder aktivieren"],"To get the most out of your <link>%1$s paid subscription<\/link> and have access to all it’s features, we recommend you activate the following %2$s:":["Um dein <link>kostenpflichtiges Abonnement von %1$s<\/link> optimal zu nutzen und Zugriff auf alle Funktionen zu erhalten, solltest du folgende(s) %2$s aktivieren:"],"To get the most out of your <link>%1$s paid subscription<\/link> and have access to all it’s features, we recommend you install and activate the following %2$s:":["Um dein <link>kostenpflichtiges Abonnement von %1$s<\/link> optimal zu nutzen und Zugriff auf alle Funktionen zu erhalten, solltest du folgende(s) %2$s installieren und aktivieren:"],"plugin":["Plugin","Plugins"],"To get the most out of your <link>%1$s paid subscription<\/link> and have access to all it’s features, we recommend you install and\/or activate the following %2$s:":["Um dein <link>kostenpflichtiges Abonnement von %1$s<\/link> optimal zu nutzen und Zugriff auf alle Funktionen zu erhalten, solltest du folgende(s) %2$s installieren und\/oder aktivieren:"],"Some plugins need to be activated":["Einige Plugins müssen aktiviert werden"],"Some plugins need to be installed":["Einige Plugins müssen installiert werden"],"Some plugins need to be installed and\/or activated":["Einige Plugins müssen installiert und\/oder aktiviert werden"],"Plugin activation needed":["Plugin muss aktiviert werden"],"Plugin installation needed":["Plugin muss installiert werden"],"Plugin installation and activation needed":["Plugin muss installiert und aktiviert werden"],"Options reset! Have fun messing them up again :-)":["Die Optionen wurden zurückgesetzt! Viel Spaß dabei, sie wieder durcheinander zu bringen :-)"],"There was a problem installing and activating %s.":["Beim Installieren und Aktivieren von %s ist ein Problem aufgetreten."],"%s installed successfully!":["%s erfolgreich installiert!"],"There was a problem activating %s.":["Beim Aktivieren von %s ist ein Problem aufgetreten."],"%s activated successfully!":["%s erfolgreich aktiviert!"],"Discover Jetpack AI":["Jetpack AI entdecken"],"Auto-Firewall is disabled as your hosting provider already includes a built-in firewall with similar rules for your site.":["Die automatische Firewall ist deaktiviert, da dein Hosting-Anbieter bereits eine integrierte Firewall mit ähnlichen Regeln für deine Website verwendet."],"Reset Options":["Optionen zurücksetzen"],"Button for option to reset Jetpack Options\u0004Reset Options (dev only)":["Optionen zurücksetzen (nur für Entwickler)"],"Visit the %s dashboard to view threat details, auto-fix threats, and keep your site safe.":["Rufe das %s-Dashboard auf, um Bedrohungsdetails anzuzeigen, Bedrohungen automatisch beheben zu lassen und deine Website zu schützen."],"We’ve detected some security threats that need your attention.":["Wir haben einige Sicherheitsbedrohungen erkannt, die deine Aufmerksamkeit erfordern."],"%s found threats on your site":["%s hat Bedrohungen auf deiner Website gefunden"],"%s error":["Fehler: %s"],"Backup has encountered a general system error and was unable to complete the last backup attempt.":["Während des Backups ist ein allgemeiner Systemfehler aufgetreten, weswegen der letzte Backup-Versuch gescheitert ist."],"Backup system error":["Backup-Systemfehler"],"It appear Backup has been manually deactivated, either by a site attribute or a general kill switch.":["Das Backup wurde anscheinend manuell über ein Website-Attribut oder einen allgemeinen Ausschalter deaktiviert."],"Backup is deactivated":["Backup deaktiviert"],"Backup was unable to access your site during the last backup attempt. This could be due to networking issues, a block from your host, or other server issues.":["Während des letzten Backup-Versuchs konnte das Backup nicht auf deine Website zugreifen. Dies könnte an einem Netzwerkfehler, einer Blockierung durch deinen Host oder anderen Serverproblemen liegen."],"Site unavailable":["Website nicht verfügbar"],"Although the site appears to be up and accessible, Backup still encountered an error during the last backup attempt.":["Obwohl die Website online und zugänglich zu sein scheint, ist während des letzten Backup-Versuchs ein Fehler aufgetreten."],"Although the site appears to be up and accessible, and remote server credentials are set, Backup still encountered an error during the last backup attempt.":["Obwohl die Website online und zugänglich zu sein scheint und Anmeldedaten für den Remote-Server festgelegt sind, ist während des letzten Backup-Versuchs ein Fehler aufgetreten."],"Backup error":["Backupfehler"],"There appears to be some issue with the Atomic API or a networking type issue. Please try again shortly to see if the issue has resolved.":["Es scheint ein Problem mit der Atomic-API oder ein Netzwerkproblem zu geben. Bitte versuche es in Kürze noch einmal, um zu sehen, ob das Problem behoben wurde."],"No credentials (Atomic)":["Keine Anmeldedaten (Atomic)"],"No remote server credentials were found. Please add your website’s server credentials in Backup settings so Backup can fully function properly.":["Es wurden keine Anmeldedaten für den Remote-Server gefunden. Bitte füge in den Backup-Einstellungen die Server-Anmeldedaten deiner Website hinzu, damit Backups ordnungsgemäß durchgeführt werden können."],"No credentials found":["Keine Anmeldedaten gefunden"],"The VaultPress API could not recognize the site ID associated with your site, or multiple site ID’s are associated with the same site domain.":["Die VaultPress-API konnte die Website-ID, die mit deiner Website verbunden ist, nicht erkennen, oder es sind mehrere Website-IDs mit der gleichen Website-Domain verbunden."],"No site record":["Keine Website-Einträge"],"Backup can’t be activated on multi-site installations, neither the network site or its sub-sites.":["Bei Installationen auf mehreren Websites können Backups nicht aktiviert werden, weder für die Netzwerk-Website noch für ihre Sub-Websites."],"Multi-site not supported":["Mehrere Websites werden nicht unterstützt"],"Backup doesn’t currently support the host that the site is hosted on.":["Der Host über den die Website gehostet wird, wird für Backups derzeit nicht unterstützt."],"Host not supported":["Host wird nicht unterstützt"],"We’ve detected VaultPress is currently active on the site, and we can automatically transfer it over to Jetpack Backup (Rewind), but you will need to trigger the transfer manually.":["Wir haben festgestellt, dass VaultPress derzeit auf der Website aktiv ist. Wir können es automatisch zu Jetpack Backup (Rewind) übertragen, du musst die Übertragung jedoch manuell auslösen."],"Transfer VaultPress":["VaultPress übertragen"],"We’ve detected VaultPress is currently active on the site. VaultPress and Jetpack Backup cannot run simultaneously. In order to activate Jetpack Backup, you will first need to deactivate VaultPress.":["Wir haben festgestellt, dass VaultPress derzeit auf der Website aktiv ist. VaultPress und Jetpack Backup können nicht gleichzeitig laufen. Du musst zunächst VaultPress deaktivieren, um Jetpack Backup aktivieren zu können."],"Backup plugin conflict":["Konflikt mit Backup-Plugin"],"The site doesn’t appear to be connected. Backup requires an active Jetpack connection in order to function properly, although successful Backups may still appear in the logs.":["Die Website scheint nicht verbunden zu sein. Damit Backups ordnungsgemäß durchgeführt werden können, ist eine aktive Jetpack-Verbindung erforderlich. Beachte, dass auch ohne Verbindung erfolgreiche Backups in den Protokollen angezeigt werden können."],"The site doesn’t appear to be connected. Backup requires an active Jetpack connection in order to function properly.":["Die Website scheint nicht verbunden zu sein. Damit Backups ordnungsgemäß durchgeführt werden können, ist eine aktive Jetpack-Verbindung erforderlich."],"The site does not appear to have a valid Backup plan. Please purchase a Backup plan in order activate the features of Jetpack Backup.":["Diese Website scheint über keinen gültigen Backup-Tarif zu verfügen. Bitte erwirb einen Backup-Tarif, um die Funktionen von Jetpack Backup zu aktivieren."],"Missing Backup plan":["Fehlender Backup-Tarif"],"To keep everything running smoothly, renew your plan today!":["Verlängere deinen Tarif noch heute, um für einen reibungslosen Betrieb zu sorgen."],"Your %1$s subcription will be expiring soon on %2$s, and the paid features for this product will no longer be available.":["Dein %1$s-Abonnement läuft in Kürze ab, und zwar am %2$s. Die bezahlten Funktionen für dieses Produkt stehen dir dann nicht mehr zur Verfügung."],"Don’t worry—you can resume your plan anytime to restore your access to the upgraded features.":["Aber keine Sorge, du kannst deinen Tarif jederzeit fortsetzen, um weiterhin Zugriff auf deine Upgrade-Funktionen zu haben."],"Your %1$s subcription has expired. The paid features are no longer available.":["Dein %1$s-Abonnement ist abgelaufen. Die bezahlten Funktionen sind nicht mehr verfügbar."],"Renew your plan by %1$s to continue to have access to the paid features of these products.":["Verlängere deinen Tarif bis zum %1$s, um weiterhin auf die bezahlten Funktionen dieses Produkts zugreifen zu können."],"But don’t worry—you can resume your plan to restore your access to your plan’s paid features.":["Aber keine Sorge, du kannst deinen Tarif fortsetzen, um den Zugriff auf die bezahlten Funktionen dieses Tarifs wiederherzustellen."],"Since your %1$s plan is expired, the paid features for these products are no longer available for your site.":["Da dein %1$s-Tarif abgelaufen ist, stehen dir die bezahlten Funktionen für diese Produkte auf deiner Website nicht mehr zur Verfügung."],"%1$s provides paid features for the following products:":["%1$s bietet bezahlte Funktionen für die folgenden Produkte:"],"To keep everything running smoothly, renew your plan by %1$s!":["Verlängere deinen Tarif bis zum %1$s, um für einen reibungslosen Betrieb zu sorgen."],"Your videos will soon stop showing for your viewers, and you won’t be able to upload new content.":["Deinen Lesern werden bald keine Videos mehr angezeigt und du wirst keine neuen Inhalte mehr hochladen können."],"Don’t worry—you can resume your plan anytime to restore your video library and continue uploading.":["Aber keine Sorge, du kannst deinen Tarif jederzeit fortsetzen, damit du deine Videobibliothek wiederherstellen und weiterhin Inhalte hochladen kannst."],"Your videos are no longer visible to your viewers, and you won’t be able to upload new content.":["Deinen Lesern werden keine Videos mehr angezeigt und du wirst keine neuen Inhalte mehr hochladen können."],"Heads up! Your %1$s plan is about to expire":["Achtung! Dein %1$s-Tarif läuft bald aus"],"Your %1$s plan has expired":["Dein %1$s-Tarif ist abgelaufen"],"Read troubleshooting guide":["Ratgeber zur Problembehandlung lesen"],"The last backup attempted on %1$s was unsuccessful.":["Der letzte Backup-Versuch am %1$s ist fehlgeschlagen."],"Oops! We couldn’t back up your site":["Ups! Deine Website konnte nicht gesichert werden"],"The last scan identified %1$s. But don’t worry, Protect is usually able to “Auto-fix” threats, in most cases. Visit the <a>%2$s dashboard<\/a> to view more details.":["Beim letzten Scan wurde\/n %1$s erkannt. Keine Sorge, Protect ist normalerweise in der Lage, Bedrohungen automatisch zu beseitigen. Rufe das <a>%2$s-Dashboard<\/a> auf, um weitere Informationen zu erhalten."],"%d threat":["%d Bedrohung","%d Bedrohungen"],"The last scan identified %1$s (%2$d critical). But don’t worry, Protect is usually able to “Auto-fix” threats, in most cases. Visit the <a>%3$s dashboard<\/a> to view more details.":["Beim letzten Scan wurde\/n %1$s Bedrohung\/en (%2$d kritisch) erkannt. Keine Sorge, Protect ist normalerweise in der Lage, Bedrohungen automatisch zu beseitigen. Rufe das <a>%3$s-Dashboard<\/a> auf, um weitere Informationen zu erhalten."],"Check out our troubleshooting guide.":["Sieh dir unseren Ratgeber zur Problembehandlung an."],"Check out our troubleshooting guide or contact your hosting provider to resolve the issue.":["Sieh dir unseren Ratgeber zur Problembehandlung an oder wende dich an deinen Hosting-Anbieter, um das Problem zu beheben."],"The last backup attempt failed.":["Der letzte Backup-Versuch ist fehlgeschlagen."],"Needs attention":["Erfordert Aufmerksamkeit"],"Fix threats":["Bedrohungen beheben"],"Troubleshoot":["Problembehandlung"],"Resume subscription":["Abonnement fortsetzen"],"Expires on %1$s":["Läuft ab am %1$s"],"Managed by: %1$s":["Verwaltet von: %1$s"],"Expiring soon on %1$s":["Läuft bald ab, und zwar am %1$s"],"Connecting your site…":["Deine Website wird verbunden …"],"Site connection failed. Please try again.":["Verbindung mit Website fehlgeschlagen. Bitte versuche es erneut."],"Hang tight while we personalize recommendations to suit your style.":["Einen Moment bitte! Wir erstellen gerade individuelle Empfehlungen passend zu deinem Stil."],"Crafting your unique journey":["Begib dich noch heute auf deinen ganz eigenen Weg"],"You’re connected and ready to fly!":["Verbindung erfolgreich! Du kannst jetzt anfangen."],"Jetpack is connected %s":["Jetpack ist verbunden %s"],"Getting things ready in the background — almost there!":["Wir bereiten gerade alles für dich vor. Einen Moment bitte!"],"Connecting Jetpack":["Jetpack wird verbunden"],"Expired plan":["Abgelaufener Tarif"],"Expires soon":["Endet bald"],"Resume my plan":["Meinen Tarif fortsetzen"],"Renew my plan":["Meinen Tarif verlängern"],"Actions":["Aktionen"],"Wait for %d days to reset your limit, per our <link>fair usage<\/link> policy.":["Laut unserer Erklärung zur %dfairen Nutzung<link> musst du <\/link> Tage warten, bis du dein Limit zurücksetzen kannst."],"* Limits apply for high request capacity. <link>Learn more about it here<\/link>.":["* Limits gelten für hohe Anfragekapazität. <link>Weitere Informationen findest du hier<\/link>."],"User connected.":["Benutzer verbunden."],"User connected (Owner).":["Benutzer verbunden (Eigentümer)."],"This Jetpack plan doesn’t work with Multisite WordPress setups. Please use it on a single-site installation or consider canceling for a refund.":["Dieser Jetpack-Tarif kann nicht mit Netzwerkeinrichtungen von WordPress verwendet werden. Verwende ihn bitte in einer Installation für eine einzelne Website. Du kannst den Tarif auch kündigen und eine Rückerstattung erhalten."],"We’re sorry, %s is not compatible with multisite WordPress installations at this time.":["Es tut uns leid, aber %s ist derzeit nicht mit Netzwerkinstallationen von WordPress kompatibel."],"Please take a moment to check the license key from your purchase confirmation email—it might have a small typo.":["Bitte nimm dir einen Moment Zeit, um den Lizenzschlüssel aus deiner Kaufbestätigungs-E-Mail zu überprüfen. Dieser könnte einen kleinen Tippfehler enthalten."],"Unable to validate this license key.":["Dieser Lizenzschlüssel konnte nicht validiert werden."],"The subscription is no longer active or has expired. Please purchase a new license.":["Das Abonnement ist nicht mehr aktiv oder ist abgelaufen. Kaufe bitte eine neue Lizenz."],"You can either use this license on a different site or cancel your current plan for a refund.":["Du kannst diese Lizenz entweder auf einer anderen Website verwenden oder deinen aktuellen Tarif gegen Rückerstattung des Kaufpreises kündigen."],"It looks like your website already has a Jetpack plan that’s equal to or better than the one you’re trying to activate.":["Deine Website scheint bereits einen Jetpack-Tarif zu haben, der mindestens genauso gut oder besser ist als der, den du aktivieren möchtest."],"Your site already has an active Jetpack plan of equal or higher value.":["Deine Website verfügt bereits über einen aktiven Jetpack-Tarif von gleichem oder höherem Wert."],"To use Jetpack on both sites, please <a>buy another license<\/a>.":["Um Jetpack auf beiden Websites zu verwenden, musst du <a>eine weitere Lizenz erwerben<\/a>."],"If you would like to transfer it, please <a>get in touch<\/a>.":["Wenn du die Lizenz übertragen möchtest, <a>kontaktiere uns<\/a> bitte."],"This license is already active on another website":["Diese Lizenz ist bereits auf einer anderen Website aktiv"],"This license is already active on your site.":["Diese Lizenz ist bereits auf deiner Website aktiv."],"Reconnect Jetpack.":["Jetpack erneut verbinden."],"Log in to the WordPress.com account that purchased the plan.":["Melde dich bei dem WordPress.com-Konto an, mit dem der Tarif erworben wurde."],"Disconnect Jetpack from your site.":["Jetpack von deiner Website trennen."],"Follow these <a>steps<\/a> to resolve it.":["Befolge diese <a>Schritte<\/a>, um dies zu beheben."],"The account that purchased the plan and the account managing this site are different.":["Das Konto, mit dem der Tarif erworben wurde, und das Konto, mit dem diese Website verwaltet wird, sind nicht identisch."],"Need help? <a>Get in touch<\/a>.":["Brauchst du Hilfe? <a>Kontaktiere uns<\/a>."],"Requests this month":["Anfragen in diesem Monat"],"Existing videos":["Vorhandene Videos"],"Stunning-quality, ad-free video in the WordPress Editor. Begin by uploading your first video.":["Werbefreie Videos in beeindruckender Qualität im WordPress-Editor. Beginne, indem du dein erstes Video hochlädst."],"Load your existing videos faster and without ads.":["Lass deine vorhandenen Videos schneller und ohne Werbung laden."],"Total time watched":["Gesamte Wiedergabezeit"],"This metric shows total video viewing time for the last year.":["Diese Kennzahl zeigt die gesamte Videoabspielzeit für das letzte Jahr."],"This metric shows your total video viewing time over the past 30 days, compared to the previous 30 days.":["Diese Kennzahl zeigt deine gesamte Videoabspielzeit in den letzten 30 Tagen an und vergleicht sie mit der Abspielzeit der vorangegangenen 30 Tage."],"This metric shows your total video views over the past year.":["Diese Kennzahl zeigt deine gesamten Videoansichten im letzten Jahr."],"This metric shows your total video views over the past 30 days, compared to the previous 30 days.":["Diese Kennzahl zeigt deine gesamten Videoansichten in den letzten 30 Tagen an und vergleicht sie mit den Aufrufen der vorangegangenen 30 Tage."],"Yearly views":["Ansichten pro Jahr"],"30-Day views":["Aufrufe in den letzten 30 Tagen"],"Success! 🌟 Your video is live and gathering views.":["Erfolg! 🌟 Dein Video ist jetzt live und generiert Aufrufe."],"High-quality video, wherever your audience is":["Videos in hoher Qualität – egal, wo sich dein Publikum aufhält"],"Give your videos a boost! 🚀 Try hosting with VideoPress for superior quality and performance.":["Verleihe deinen Videos einen Boost! 🚀 Nutze das Hosting über VideoPress, um beste Qualität und Performance zu bieten."],"You have %d video in your Media Library that could benefit from VideoPress. Start <a>hosting<\/a> it today to unlock multiple benefits: enhanced quality add-free streaming, faster load times, customizable player controls.":["In deiner Mediathek befindet sich %d Video, das von VideoPress profitieren könnte. Beginne noch heute mit dem <a>Hosting<\/a> und sichere dir zahlreiche Vorteile: werbefreies Streaming mit verbesserter Qualität, schnellere Ladezeiten und individuelle Player-Steuerung.","In deiner Mediathek befinden sich %d Videos, die von VideoPress profitieren könnten. Beginne noch heute mit dem <a>Hosting<\/a> und sichere dir zahlreiche Vorteile: werbefreies Streaming mit verbesserter Qualität, schnellere Ladezeiten und individuelle Player-Steuerung."],"The finest video for WordPress":["Das beste Video für WordPress"],"Logins Blocked":["Anmeldungen blockiert"],"Auto-Firewall":["Automatische Firewall"],"a few seconds ago":["Vor einigen Sekunden"],"%s month ago":["Vor %s Monat","Vor %s Monaten"],"%s year ago":["Vor %s Jahr","Vor %s Jahren"],"Failed to hide evaluation results. Please try again":["Bewertungsergebnisse konnten nicht ausgeblendet werden. Bitte versuche es erneut"],"Failed to save evaluation results. Please try again":["Bewertungsergebnisse konnten nicht gespeichert werden. Bitte versuche es erneut"],"Failed to evaluate site recommendations":["Website-Empfehlungen konnten nicht bewertet werden"],"Skip onboarding":["Einführung überspringen"],"See solutions":["Lösungen anzeigen"],"Jetpack does a lot. Select the items that are most important to you and we‘ll find the Jetpack tools that are the best match for your site.":["Jetpack bietet viele Vorteile. Wähle die Funktionen aus, die für dich am wichtigsten sind, und wir finden die Jetpack-Werkzeuge, die am besten für deine Website geeignet sind."],"What would you like Jetpack to do?":["Welche Funktionen wünschst du dir von Jetpack?"],"I don‘t know":["Ich weiß es nicht"],"Create quality content":["Qualitativ hochwertige Inhalte erstellen"],"Grow my audience":["Meine Zielgruppe vergrößern"],"Improve my site‘s performance":["Die Performance meiner Website steigern"],"Protect my site":["Meine Website schützen"],"Jetpack works behind the scenes to keep your site safe, make it lightning-fast, and to help you get more traffic.":["Jetpack arbeitet hinter den Kulissen, damit deine Website geschützt ist, blitzschnell geladen wird und du mehr Traffic erhältst."],"Unlock the power of your WordPress site with Jetpack, the complete toolkit for enhancing your site’s security, speed, and growth.":["Hole mehr aus deiner WordPress-Website heraus mit Jetpack, dem umfangreichen Toolkit zur Verbesserung von Sicherheit, Geschwindigkeit und Wachstum deiner Website."],"Activate Jetpack in one click":["Jetpack mit nur einem Klick aktivieren"],"Simplify your writing with AI suggestions to fix long sentences and complex words and sound more confident. As you type, check your Reading grade score to make sure it suits your audience.":["Vereinfache das Verfassen von Texten mit KI-Vorschlägen, um lange Sätze und komplexe Wörter zu korrigieren und souveräner zu klingen. Prüfe während der Eingabe die Lesebewertung, um zu erfahren, ob dein Text zu deiner Zielgruppe passt."],"Make your writing easy to read":["Sorge dafür, dass deine Texte einfach zu lesen sind"],"Upgrade required for activation. Manual rules available.":["Zur Aktivierung wird ein Upgrade benötigt. Manuelle Regeln verfügbar."],"You have Auto-Firewall disabled, visit your Protect <a>firewall settings<\/a> to activate.":["Die automatische Firewall ist deaktiviert. Aktiviere sie in den Protect-<a>Firewall-Einstellungen<\/a>."],"Auto-Firewall: Inactive":["Automatische Firewall: inaktiv"],"We’ve checked items against our database, and all appears well. For a more detailed, line-by-line malware scan, consider upgrading your plan.":["Wir haben Artikel anhand unserer Datenbank überprüft und es sieht alles gut aus. Wir empfehlen dir, für deinen Tarif ein Upgrade durchzuführen, damit du einen noch detaillierteren Malware-Scan pro Zeile durchführen kannst."],"Elevate your malware protection":["Noch besserer Schutz vor Malware"],"Auto-fix threats":["Bedrohungen automatisch beheben"],"Your site has %1$s and %2$s lacking security measures. Improve your site’s safety by adding protection at no cost.":["Auf deiner Website sind bei %1$s und %2$s Sicherheitsmaßnahmen erforderlich. Erhöhe kostenlos den Schutz deiner Website und sorge für mehr Sicherheit."],"Improve site safety: secure plugins & themes":["Mehr Sicherheit für deine Website: sichere Plugins und Themes"],"For Brute Force Protection, activate the Jetpack or Protect plugin and enable it in settings.":["Aktiviere für den Brute-Force-Schutz das Jetpack- oder Protect-Plugin in den Einstellungen."],"Brute Force Protection is disabled and not actively blocking malicious login attempts.":["Der Brute-Force-Schutz ist deaktiviert und blockiert böswillige Anmeldeversuche nicht aktiv."],"Brute Force Protection is disabled and not actively blocking malicious login attempts. Go to <a>%s<\/a> to activate it.":["Der Brute-Force-Schutz ist deaktiviert und blockiert böswillige Anmeldeversuche nicht aktiv. Aktiviere ihn unter <a>%s<\/a>."],"Brute Force Protection: Inactive":["Brute-Force-Schutz: Inaktiv"],"Brute Force Protection is actively blocking malicious login attempts. The number of blocked login attempts will display here soon!":["Der Brute-Force-Schutz blockiert böswillige Anmeldeversuche aktiv. Die Anzahl der blockierten Anmeldeversuche wird in Kürze hier angezeigt!"],"Brute Force Protection: Active":["Brute-Force-Schutz: Aktiv"],"%d theme":["%d Theme","%d Themes"],"&":["und"],"%d plugin":["%d Plugin","%d Plugins"],"Last scan: %s":["Letzter Scan: %s"],"Shield icon - Scan Status: Off":["Schutzschild-Icon – Scan-Status: aus"],"Partial":["Teilweise"],"Shield icon - Scan Status: Partial":["Schutzschild-Icon – Scan-Status: teilweise"],"Secure":["Sicher"],"Shield icon - Scan Status: Secure":["Schutzschild-Icon – Scan-Status: sicher"],"Threats":["Bedrohungen"],"Shield icon - Brute Force Protection Status: Off":["Schutzschild-Icon – Brute-Force-Schutzstatus: Aus"],"Shield icon - Brute Force Protection Status: Inactive":["Schutzschild-Icon – Brute-Force-Schutzstatus: Inaktiv"],"Shield icon - Brute Force Protection Status: Active":["Schutzschild-Icon – Brute-Force-Schutzstatus: Aktiv"],"Shield icon - Auto-Firewall Status: Off":["Schutzschild-Icon – Status der automatischen Firewall: aus"],"Shield icon - Auto-Firewall Status: Inactive":["Schutzschild-Icon – Status der automatischen Firewall: inaktiv"],"Shield icon - Auto-Firewall Status: On":["Schutzschild-Icon – Status der automatischen Firewall: ein"],"My products":["Meine Produkte"],"Discover more":["Entdecke mehr"],"Needs plan":["Abonnement benötigt"],"Get plan":["Abonnement erhalten"],"Redo":["Wiederherstellen"],"Recommendations menu":["Empfehlungsmenü"],"Here are the tools that we think will help you reach your website goals:":["Das sind die Werkzeuge, die dir unserer Meinung nach helfen, deine Website-Ziele zu erreichen:"],"Our recommendation for you":["Unsere Empfehlung für dich","Unsere Empfehlungen für dich"],"On the next screen, you can connect with an existing account from any of these services or create a new one.":["Auf dem nächsten Bildschirm kannst du ein bestehendes Konto von einem dieser Dienste verbinden oder ein neues Konto erstellen."],"Learn about Jetpack SEO tools":["Erfahre mehr über Jetpack SEO-Tools"],"Use AI to generate title suggestions based on your content, each with an explanation of why it works better. Save time and create engaging, SEO-friendly titles.":["Nutze KI, um auf der Grundlage deiner Inhalte Titelvorschläge zu generieren, jeweils mit einer Erklärung, warum sie besser geeignet sind. Spare Zeit und erstelle ansprechende, SEO-freundliche Titel."],"Optimize your titles effortlessly":["Optimiere deine Titel im Handumdrehen"],"Unlock more of Jetpack":["Mehr Jetpack-Funktionen nutzen"],"Some features require authentication.":["Für einige Funktionen ist eine Authentifizierung erforderlich."],"Sign in":["Anmelden"],"Missing authentication to enable all features.":["Es fehlt die Authentifizierung, durch die Funktionen aktiviert werden können."],"Connect your site with one click":["Website mit einem Klick verbinden"],"Start with Jetpack.":["Starte mit Jetpack."],"Missing site connection to enable some features.":["Es fehlt die Website-Verbindung, durch die einige Funktionen aktiviert werden können."],"Needs user account":["Benötigt Benutzerkonto"],"Sign up now":["Jetzt registrieren"],"Are you an agency or freelancer? We’re working on a new partnership program bringing together the best of Jetpack, Woo, WordPress.com, and Pressable. Get bulk discounts, referral commissions, and more.":["Hast du eine Agentur oder bist du Freiberufler? Wir arbeiten gerade an einem neuen Partnerschaftsprogramm, das die Vorteile von Jetpack, Woo, WordPress.com und Pressable vereint. Erhalte Mengenrabatte, Provisionen für Empfehlungen und mehr."],"Manage client sites and grow your business":["Verwalte Kundenwebsites und baue dein Geschäft aus"],"By clicking <strong>%s<\/strong>, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["Wenn du auf <strong>%s<\/strong> klickst, stimmst du unseren <tosLink>Geschäftsbedingungen<\/tosLink> und der <shareDetailsLink>Synchronisation der Daten deiner Website<\/shareDetailsLink> mit uns zu."],"By clicking <strong>%1$s<\/strong> or <strong>%2$s<\/strong>, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["Wenn du auf <strong>%1$s<\/strong> oder <strong>%2$s<\/strong> klickst, stimmst du unseren <tosLink>Geschäftsbedingungen<\/tosLink> und der <shareDetailsLink>Synchronisation der Daten deiner Website<\/shareDetailsLink> mit uns zu."],"Missing site connection":["Fehlende Website-Verbindung"],"Connect your site":["Verbinde deine Website"],"Missing user connection":["Fehlende Benutzerverbindung"],"Learn about featured images":["Informationen zu Beitragsbildern"],"Create featured images to illustrate your content and make it more engaging with just one click. Use prompts to generate adjusted new featured images.":["Erstelle Beitragsbilder für die Darstellung deiner Inhalte und sorge mit nur einem Klick dafür, dass sie noch ansprechender aussehen. Verwende Schreibanregungen, um passende neue Beitragsbilder zu generieren."],"Create featured images with one click":["Beitragsbilder mit einem Klick erstellen"],"Your speed has improved by %d points! Upgrade Boost to unlock automated CSS and image optimization tools to maintain your high score.":["Deine Geschwindigkeit hat sich um %d Punkte verbessert! Aktualisiere Boost, um automatische CSS- und Bildoptimierungs-Tools freizuschalten und deinen Highscore aufrechtzuerhalten."],"Your speed has improved by %d points! Boost is working to enhance your performance with automated tools.":["Deine Geschwindigkeit hat sich um %d Punkte verbessert! Boost kann deine Performance mit automatischen Tools weiter verbessern."],"Create better content with powerful AI tools":["Bessere Inhalte mit leistungsstarken KI-Tools erstellen"],"See documentation":["Siehe Dokumentation"],"Your installation of %1$s is incomplete. If you installed %1$s from GitHub, please refer to the developer documentation to set up your development environment.":["Deine Installation von %1$s ist unvollständig. Wenn du %1$s über GitHub installiert hast, findest du in dieser Entwicklerdokumentation Informationen zum Einrichten deiner Entwicklungsumgebung."],"Failed to dismiss the welcome banner. Please try again":["Das Willkommens-Banner konnte nicht verworfen werden. Bitte versuche es erneut"],"Share your feedback!":["Hilf uns mit deinem Feedback!"],"Help us improving the accuracy of our results and feel free to give us ideas for future implementations and improvements.":["Hilf uns dabei, die Genauigkeit unserer Ergebnisse zu verbessern, und gib uns Anregungen für künftige Implementierungen und Verbesserungen."],"Do you have any feedback?":["Hast du irgendwelches Feedback?"],"Get instant feedback on your post before publishing. AI will read your post and highlight opportunities to improve your publication.":["Erhalte sofortiges Feedback zu deinem Beitrag, bevor du ihn veröffentlichst. AI liest deinen Beitrag und zeigt dir Möglichkeiten zur Verbesserung deiner Veröffentlichung auf."],"Learn about forms":["Weitere Informationen zu Formularen"],"Quickly build forms using the Jetpack Forms block and AI. Use prompts to describe your form and AI will generate the elements in a few seconds.":["Erstelle schnell Formulare mit dem Jetpack Forms-Block und AI. Verwende Themenvorschläge, um dein Formular zu beschreiben, und AI wird die Elemente in wenigen Sekunden generieren."],"Use the AI block to generate content, or use our AI edit options in existing blocks. Use prompts or any of our recommended actions.":["Verwende den AI-Block, um Inhalte zu generieren, oder nutze unsere AI-Bearbeitungsoptionen in bestehenden Blöcken. Verwende Themenvorschläge oder eine unserer empfohlenen Aktionen."],"Discover all the Jetpack features powered by AI":["Entdecke alle von KI unterstützten Jetpack-Funktionen"],"AI Features":["AI-Funktionen"],"Free requests available":["Kostenlose Anfragen verfügbar"],"All-time requests used":["Gesamte verwendete Anfragen"],"Requests for this month":["Anfragen für diesen Monat"],"Draft, transform, translate, and alter both new and existing content leveraging the capabilities of AI, inside the block editor.":["Entwirf, transformiere, übersetze und ändere neue und bestehende Inhalte, indem du die Fähigkeiten von AI im Block-Editor nutzt."],"Get %s requests":["%s Anfragen erhalten"],"Reach for More with Jetpack AI! Upgrade now for additional requests and keep your momentum going.":["Erreiche mehr mit Jetpack AI! Führe jetzt ein Upgrade durch, um zusätzliche Anfragen zu erhalten, und bleibe am Ball."],"Wait for %d days to reset your limit, or upgrade now to a higher tier for additional requests and keep your work moving forward.":["Warte %d Tage, um dein Limit zurückzusetzen, oder führe ein Upgrade auf einen höheren Tarif durch, um zusätzliche Anfragen zu erhalten und deine Arbeit weiterzubringen."],"You've used all your free requests":["Du hast alle deine kostenlosen Anfragen verwendet"],"You've reached your request limit for this month":["Du hast dein Limit für Anfragen für diesen Monat erreicht"],"Connect to Jetpack to start using the AI Assistant":["Mit Jetpack verbinden, um den AI Assistant zu verwenden"],"Create new post":["Neuen Beitrag erstellen"],"Build forms using prompts":["Formulare aus Themenvorschlägen erstellen"],"Generate and edit content faster with Jetpack AI Assistant":["Inhalte schneller generieren und bearbeiten mit Jetpack AI Assistant"],"Get feedback on posts":["Feedback zu Beiträgen erhalten"],"Don’t show the welcome message again":["Willkommensnachricht nicht noch einmal anzeigen"],"Connect Jetpack to use Stats":["Verbinde Jetpack, um Stats zu nutzen"],"Get Stats":["Stats holen"],"Your site needs performance improvements. Make your site blazing fast with Boost’s simple dashboard and acceleration tools.":["Du solltest die Performance deiner Website verbessern. Mache deine Website mit dem einfachen Dashboard und den Beschleunigungs-Tools von Boost blitzschnell."],"You are one step away from making your site blazing fast. Install Boost to enhance your site’s performance like top websites, no developer needed.":["Du bist nur noch einen Schritt davon entfernt, deine Website blitzschnell zu machen. Boost verbessert die Performance deiner Website auf Top-Niveau, ohne dass du einen Entwickler brauchst."],"Your site is fast! But maintaining a high speed isn’t easy. Use Boost’s automated acceleration tools to optimize your performance on the go.":["Deine Website ist schnell! Aber es ist nicht einfach, eine hohe Geschwindigkeit beizubehalten. Nutze die automatischen Beschleunigungs-Tools von Boost, um deine Performance auch unterwegs zu optimieren."],"Improve your performance with automated CSS and image optimization tools by upgrading Boost.":["Verbessere deine Performance mit automatischen CSS- und Bildoptimierungs-Tools, indem du Boost aufrüstest."],"You are one step away from making your site blazing fast. Upgrade Boost to use automated CSS and image optimization tools to improve your performance.":["Du bist nur noch einen Schritt davon entfernt, deine Website blitzschnell zu machen. Aktualisiere Boost, um mit automatischen CSS- und Bildoptimierungs-Tools deine Performance zu verbessern."],"Your site is fast! But maintaining a high speed isn’t easy. Upgrade Boost to use automated CSS and image optimization tools to improve your performance on the go.":["Deine Website ist schnell! Aber es ist nicht einfach, eine hohe Geschwindigkeit beizubehalten. Führe ein Boost-Upgrade durch, um mit automatischen CSS- und Bildoptimierungs-Tools deine Performance auch unterwegs zu verbessern."],"Visit the Boost dashboard to view your site’s speed scores and manage your product settings.":["Rufe das Boost-Dashboard auf, um die Geschwindigkeitsbewertung deiner Website zu sehen und deine Produkteinstellungen zu verwalten."],"Visit the Boost dashboard to view your historical speed scores and manage your product settings.":["Rufe das Boost-Dashboard auf, um die bisherige Geschwindigkeitsbewertung deiner Website zu sehen und deine Produkteinstellungen zu verwalten."],"Your site is fast! Boost is working to enhance your performance with automated tools.":["Deine Website ist schnell! Boost kann deine Performance mit automatischen Tools weiter verbessern."],"Boost your site":["Boost für deine Website holen"],"Site speed performance:":["Geschwindigkeits-Performance der Website:"],"Your website’s overall speed score:":["Die allgemeine Geschwindigkeitsbewertung deiner Website:"],"Needs connection":["Verbindung erforderlich"],"Needs Plugin":["Plugin erforderlich"],"Connecting your account…":["Dein Konto wird verbunden …"],"Go back to previous screen":["Zum vorherigen Bildschirm gehen"],"Enjoy unlimited shares with Jetpack Social Basic. Learn how to make the most out of Jetpack Social <a>here<\/a>.":["Mit Jetpack Social Basic genießt du unbegrenztes Teilen. <a>Hier erfährst du<\/a>, wie du Jetpack Social bestmöglich nutzen kannst."],"Jetpack Social Basic is active!":["Jetpack Social Basic ist aktiv!"],"Create amazing link previews for your posts using Social Image Generator. Learn more <a>here<\/a>.<br\/><br\/>Learn how to make the most out of Jetpack Social <link>here<\/link>.<br\/><br\/>":["Erstelle mit dem Social-Bild-Generator für deine Beiträge unglaubliche Vorschauen für Links. <a>Hier erhältst du weitere Informationen<\/a>.<br\/><br\/><link>Hier erfährst du<\/link>, wie du Jetpack Social bestmöglich nutzen kannst.<br\/><br\/>"],"Jetpack Social Advanced is active!":["Jetpack Social Advanced ist aktiv!"],"Get more requests":["Weitere Anfragen erhalten"],"%s second ago":["Vor %s Sekunde","Vor %s Sekunden"],"%s minute ago":["Vor %s Minute","Vor %s Minuten"],"%s hour ago":["Vor %s Stunde","Vor %s Stunden"],"%s day ago":["Vor %s Tag","Vor %s Tagen"],"Activity Detected":["Aktivität erkannt"],"Undo":["Rückgängig"],"Discover all Jetpack Products":["Alle Jetpack-Produkte entdecken"],"No results":["Keine Ergebnisse"],"Visitors":["Besucher"],"Compared to previous period":["Im Vergleich zum vorhergehenden Zeitraum"],"7-day highlights":["7-Tage-Highlights"],"AI Assistant":["AI Assistant"],"Mobile score":["Mobilgeräte-Wertung"],"Desktop score":["Desktop-Wertung"],"Timed out":["Zeitüberschreitung"],"Invalid response while requesting metrics":["Ungültige Antwort beim Anfordern von Kennzahlen"],"An unknown error occurred while requesting metrics":["Beim Anfordern von Kennzahlen ist ein unbekannter Fehler aufgetreten"],"Timed out while waiting for speed-score.":["Zeitüberschreitung beim Warten auf Geschwindigkeits-Score."],"An error occurred while trying to communicate with the site REST API. Extra debug info: %s":["Beim Versuch, mit der REST-API der Website zu kommunizieren, ist ein Fehler aufgetreten. Zusätzliche Debug-Informationen: %s"],"Your site's REST API does not seem to be accessible. Jetpack Boost requires access to your REST API in order to receive site performance scores. Please make sure that your site's REST API is active and accessible, and try again.":["Auf die REST-API deiner Website kann scheinbar nicht zugegriffen werden. Jetpack Boost benötigt Zugriff auf deine REST-API, um Website-Performance-Scores zu erhalten. Bitte stelle sicher, dass die REST-API deiner Website aktiv und zugänglich ist, und versuche es erneut."],"HTTP %d error received while communicating with the server.":["HTTP-Fehler %d bei Kommunikation mit dem Server erhalten."],"Received invalid response while communicating with your WordPress site: %s":["Ungültige Antwort bei der Kommunikation mit deiner WordPress-Website erhalten: %s"],"Start for Free":["Jetzt kostenlos loslegen"],"\/month":["\/Monat"],"Renew subscription":["Abonnement erneuern"],"Already have an existing plan or license key? <a>Get started<\/a>.":["Du hast bereits einen Tarif oder einen Lizenzschlüssel? <a>Los geht’s<\/a>."],"%s or Start for free":["%s oder steige kostenlos ein"],"Install Plugin":["Plugin installieren"],"Checking gold status…":["Gold-Status wird überprüft …"],"Never Expires":["Läuft nie ab"],"%1$s was gifted on %2$s. It gives you access to a lifetime subscription of Jetpack VaultPress Backup and Jetpack Scan.":["%1$s wurde verschenkt am %2$s. Damit erhältst du Zugang zu einem lebenslangen Abonnement von Jetpack VaultPress Backup und Jetpack Scan."],"Explore your new powers":["Entdecke deine neuen Kräfte"],"Automated scanning and one‑click fixes to keep your site ahead of security threats.":["Automatische Scans und Ein-Klick-Fehlerbehebungen sorgen dafür, dass deine Website Sicherheitsbedrohungen immer einen Schritt voraus ist."],"Plugin name (noun).\u0004Scan":["Scan"],"Your Jetpack Golden Token provides a lifetime license for this website and includes the following products:":["Dein Jetpack Golden Token bietet eine lebenslange Lizenz für diese Website und beinhaltet die folgenden Produkte:"],"Super powers are ready!":["Die Superkräfte sind bereit!"],"Redeem your token":["Dein Token einlösen"],"Awesome!":["Fantastisch!"],"This unlocks a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience awaits.":["Damit kannst du die Jetpack-Superkräfte für deine Website ein Leben lang nutzen. Deine exklusive Jetpack-Erfahrung wartet auf dich."],"This unlocked a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience is already active.":["Jetzt kannst du die Jetpack-Superkräfte für deine Website ein Leben lang nutzen. Deine exklusive Jetpack-Erfahrung ist bereits aktiv."],"You have been gifted a Jetpack Golden Token.":["Du hast ein Jetpack Golden Token als Geschenk erhalten."],"Hey, %s":["Hallo, %s"],"You either do not have permissions to perform this action or a user account needs to be connected. <connectLink>Click here to connect your user account<\/connectLink> or contact your administrator.":["Du hast entweder keine Berechtigung, diese Aktion durchzuführen, oder es muss ein Benutzerkonto verbunden werden. <connectLink>Klicke hier, um dein Benutzerkonto zu verbinden<\/connectLink> oder kontaktiere deinen Administrator."],"View detailed stats":["Detaillierte Statistiken anzeigen"],"By clicking the buttons above, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["Wenn du auf die Buttons oben klickst, stimmst du unseren <tosLink>Geschäftsbedingungen<\/tosLink> und der <shareDetailsLink>Synchronisation der Daten deiner Website<\/shareDetailsLink> mit uns zu."],"Previous":["Vorherige"],"Arrow right":["Rechte Pfeiltaste"],"Arrow left":["Linke Pfeiltaste"],"trial for the first month, then $%s \/month, billed yearly":["Testversion für den ersten Monat, dann %s USD\/Monat (jährliche Rechnung)"],"Reduced pricing is a limited offer for the first year and renews at regular price.":["Der reduzierte Preis ist ein begrenztes Angebot für das erste Jahr, die Verlängerung erfolgt dann zum regulären Preis."],"%s not included":["%s nicht enthalten"],"%s coming soon":["%s demnächst verfügbar"],"Coming soon":["Demnächst verfügbar"],"Also connected: %s (Owner).":["Ebenfalls verbunden: %s (Inhaber)."],"Connected as %1$s (%2$s).":["Verbunden als %1$s (%2$s)."],"Learn more about connections":["Weitere Informationen zu Verbindungen"],"Input a license key":["Gib einen Lizenzschlüssel ein"],"Select a license key":["Wähle einen Lizenzschlüssel aus"],"I want to add a license key manually":["Ich möchte einen Lizenzschlüssel manuell hinzufügen"],"%1$s - %2$s":["%1$s – %2$s"],"Fetching available licenses…":["Verfügbare Lizenzen werden abgerufen …"],"Some products need a connection to WordPress.com to be able to work.":["Einige Produkte benötigen eine Verbindung mit WordPress.com, damit sie funktionieren."],"Jetpack connects your site and user account to the WordPress.com cloud to provide more powerful features.":["Jetpack verbindet deine Website und dein Benutzerkonto mit der WordPress.com-Cloud, um leistungsstärkere Funktionen bereitzustellen."],"VaultPress Backup":["VaultPress Backup"],"\/month, billed yearly":["\/Monat, jährliche Rechnung"],"% off":["% Rabatt"],"Jetpack Search Free supports up to 5,000 records and 500 search requests per month for free. You will be asked to upgrade to a paid plan if you exceed these limits for three continuous months.":["Jetpack Search Kostenlos unterstützt pro Monat bis zu 5.000 Einträge und 500 Suchanfragen kostenlos. Wenn du diese Grenzen drei Monate in Folge überschreitest, wirst du aufgefordert, ein Upgrade auf einen kostenpflichtigen Tarif vorzunehmen."],"Start for free":["Jetzt kostenlos starten"],"Not included":["Nicht enthalten"],"Included":["Enthalten"],"Get plugin":["Plugin herunterladen"],"Due to your server settings, we can't automatically install the plugin for you. Please manually install the %s plugin.":["Aufgrund deiner Server-Einstellungen können wir das Plugin nicht automatisch für dich installieren. Bitte installiere das Plugin %s manuell."],"Close.":["Schließen."],"For the paid plan, pricing will automatically adjust based on the number of records in your search index. If you grow into a new pricing tier, we'll let you know before your next billing cycle.":["Beim kostenpflichtigen Tarif werden Preise automatisch basierend auf der Anzahl der Einträge in deinem Suchindex angepasst. Wenn du in eine neue Preisstufe hineinwächst, informieren wir dich vor deinem nächsten Abrechnungszyklus."],"Activate a license (requires a user connection)":["Lizenz aktivieren (erfordert Benutzerverbindung)"],"Activate a license":["Aktiviere eine Lizenz"],"Next":["Weiter"],"Get %s":["Hol dir %s"],"New":["Neu"],"There was an error fetching your %s information. Check your site connectivity and try again.":["Beim Abrufen deiner %s-Informationen ist ein Fehler aufgetreten. Bitte überprüfe deine Website-Verbindung und versuche es erneut."],"Save every change and get back online quickly with one‑click restores.":["Speichere mit Ein-Klick-Wiederherstellungen jede Änderung und sei schnell wieder online."],"Purchase":["Kauf"],"Want to power up your Jetpack?":["Möchtest du das volle Jetpack-Potenzial ausschöpfen?"],"And more!":["Und mehr!"],"Some products need a user connection to WordPress.com to be able to work.":["Einige Produkte benötigen eine Benutzerverbindung mit WordPress.com, damit sie funktionieren."],"Jetpack %s needs a user connection to WordPress.com to be able to work.":["Jetpack %s benötigt eine Benutzerverbindung mit WordPress.com, damit es funktioniert."],"Active on your site":["Aktiv auf deiner Website"],"Purchase a plan":["Einen Tarif kaufen"],"Go back":["Zurück gehen"],"Magnifying Glass":["Vergrößerungsglas"],"Install %s":["%s installieren"],"Configure search":["Suche konfigurieren"],"View scan results":["Scan-Ergebnisse anzeigen"],"View latest backup":["Letztes Backup anzeigen"],"View my plans":["Meine Tarife anzeigen"],"Configure my site":["Meine Website konfigurieren"],"Connection":["Verbindung"],"Site connected.":["Website verbunden."],"An unknown error occurred during license activation. Please try again.":["Beim Aktivieren der Lizenz ist ein unerwarteter Fehler aufgetreten. Bitte versuch es noch einmal."],"This is not a valid license key. Please try again.":["Dies ist kein gültiger Lizenzschlüssel. Bitte versuch es noch einmal."],"You're all set!":["Jetzt bist du startklar!"],"Your product is active!":["Dein Produkt ist aktiv!"],"Experience high-quality, ad-free video built specifically for WordPress.":["Erlebe werbefreie Videos in hoher Qualität, speziell auf WordPress ausgerichtet."],"Jetpack VideoPress is active!":["Jetpack VideoPress ist aktiv!"],"Jetpack Security is active!":["Jetpack Security ist aktiv!"],"Next, we'll help you customize the Search experience for your visitors.":["Als Nächstes helfen wir dir dabei, das Search-Erlebnis für deine Besucher anzupassen."],"Jetpack Search is active!":["Jetpack Search ist aktiv!"],"You can see your security scans on <a>cloud.jetpack.com<\/a>.":["Deine Sicherheitsscans werden dir auf <a>cloud.jetpack.com<\/a> angezeigt."],"Jetpack Scan is active!":["Jetpack Scan ist aktiv!"],"You can see your backups, security scans, and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Auf <a>cloud.jetpack.com<\/a> kannst du dir deine Backups und Sicherheitsscans ansehen und deine Website wiederherstellen. Solltest du einmal den Zugriff auf deine Website verlieren, kannst du ihn dort wiederherstellen."],"Jetpack Complete is active!":["Jetpack Complete ist aktiv!"],"You can see your backups and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Auf <a>cloud.jetpack.com<\/a> kannst du dir deine Backups ansehen und deine Website wiederherstellen. Solltest du einmal den Zugriff auf deine Website verlieren, kannst du ihn dort wiederherstellen."],"Jetpack Backup is active!":["Jetpack Backup ist aktiv!"],"We'll take care of everything from here. Now you can enjoy a spam-free site!":["Ab hier kümmern wir uns um alles. Du kannst nun deine Spam-freie Website genießen!"],"Jetpack Anti-spam is active!":["Jetpack Anti-Spam ist aktiv!"],"Do you need help? <a>Contact us.<\/a>":["Brauchst du Hilfe? <a>Kontaktiere uns.<\/a>"],"License key":["Lizenzschlüssel"],"<strong>Check your email<\/strong> for your license key. You should have received it after making your purchase.":["Deinen Lizenzschlüssel findest du <strong>in deinen E-Mails<\/strong>. Du solltest ihn nach dem Kauf erhalten haben."],"Add a license key":["Lizenzschlüssel hinzufügen"],"Upgrade now":["Jetzt upgraden"],"\/month, paid yearly":["\/Monat, jährliche Zahlung"],"Popular upgrade":["Beliebtes Upgrade"],"Let visitors share your content on social media":["Erlaube Besuchern, deine Inhalte in den sozialen Medien zu teilen"],"Automatically share your content on social media":["Teile deine Inhalte automatisch in den sozialen Medien"],"Connect your user account":["Verbinde dein Benutzerkonto"],"Unlock all the amazing features of Jetpack by connecting now":["Verbinde dein Konto jetzt und erhalte Zugriff auf sämtliche großartige Funktionen von Jetpack"],"Loading…":["Wird geladen …"],"An error occurred. Please try again.":["Ein Fehler ist aufgetreten. Bitte versuch es noch einmal."],"Jetpack Logo":["Jetpack-Logo"],"Contact support":["Support kontaktieren"],"Receive notifications about new likes and comments":["Erhalte Benachrichtigungen zu neuen Likes und Kommentaren"],"Let your subscribers know when you post":["Informiere deine Abonnenten über neue Beiträge."],"Receive instant downtime alerts":["Erhalte Warnmeldungen zu Ausfällen in Echtzeit."],"Dismiss":["Verwerfen"],"Install":["Installieren"],"Free":["Kostenlos"],"Appearance":["Design"],"Activating…":["Wird aktiviert …"],"Restore Connection":["Verbindung wiederherstellen"],"Activating %s…":["%s wird aktiviert …"],"Has a video.":["Verfügt über ein Video."],"Tag":["Schlagwort"],"Post":["Beitrag"],"Page":["Seite"],"Has an image.":["Verfügt über ein Bild."],"Has multiple images.":["Verfügt über mehrere Bilder."],"Toggle search filters.":["Suchfilter umschalten."],"Matching comment.":["Passender Kommentar."],"Show filters":["Filter anzeigen"],"Is a product.":["Ist ein Produkt."],"Is an event.":["Ist ein Event."],"Has audio.":["Verfügt über Audio."],"On":["Ein"],"Off":["Aus"],"Contact Us":["Kontakt"],"Connecting…":["Wird verbunden …"],"Expired on %1$s":["Abgelaufen am %1$s"],"Scan":["Scannen"],"Link to learn more about Jetpack.\u0004About":["Über"],"(opens in a new tab)":["(wird in einem neuen Tab geöffnet)"],"About Jetpack":["Über Jetpack"],"There was an error testing Jetpack. Error: %s":["Fehler beim Testen von Jetpack. Fehler: %s"],"Manage your plan":["Deinen Tarif verwalten","Deine Tarife verwalten"],"Your plan":["Dein Tarif","Deine Tarife"],"Sort by":["Sortieren nach"],"Remove":["Entfernen"],"Help":["Hilfe"],"Manage":["Verwalten"],"An Automattic Airline":["Ein Produkt des US-Unternehmens Automattic, Inc."],"View":["Anzeigen"],"List":["Liste"],"Grid":["Raster"],"This will reset all Jetpack options, are you sure?":["Dies wird alle Jetpack-Optionen zurücksetzen. Bist du sicher?"],"Welcome to Jetpack!":["Willkommen bei Jetpack!"],"WordPress.com Terms of Service":["Geschäftsbedingungen von WordPress.com"],"Shorthand for Terms of Service.\u0004Terms":["Geschäftsbedingungen"],"Automattic's Privacy Policy":["Datenschutzerklärung von Automattic"],"Shorthand for Privacy Policy.\u0004Privacy":["Datenschutz"],"No results found":["Keine Ergebnisse gefunden"],"Upgrade":["Aufrüsten"],"Options failed to reset.":["Fehler beim Zurücksetzen der Optionen."],"There was an error reconnecting Jetpack. Error: %s":["Fehler beim erneuten Verbinden von Jetpack. Fehler: %s"],"Views":["Darstellungen"],"Information.":["Information."],"Layout":["Layout"],"Reconnecting Jetpack…":["Jetpack wird erneut verbunden …"],"Not connected":["Nicht verbunden"],"Learn more":["Mehr erfahren"],"Category":["Kategorie"],"Icon":["Icon"],"Close":["Schließen"],"Connect":["Verbinden"],"Error code: %s":["Fehlercode: %s"],"Title":["Titel"],"Plugins":["Plugins"],"Likes":["Gefällt mir"],"Description":["Beschreibung"],"Order":["Reihenfolge"],"Preview":["Vorschau"],"Cancel":["Abbrechen"],"Comments":["Kommentare"],"(no title)":["(kein Titel)"],"Activate":["Aktivieren"],"Inactive":["Inaktiv"],"Active":["Aktiv"],"Search":["Suchen"],"See all Jetpack features":["Alle Jetpack-Funktionen ansehen"],"Jetpack":["Jetpack"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-my-jetpack\/build\/index.js"}}